{
  "vocab": {
    "0": "\n",
    "1": " ",
    "2": "!",
    "3": "\"",
    "4": "#",
    "5": "$",
    "6": "%",
    "7": "&",
    "8": "'",
    "9": "(",
    "10": ")",
    "11": "*",
    "12": "+",
    "13": ",",
    "14": "-",
    "15": ".",
    "16": "/",
    "17": "0",
    "18": "1",
    "19": "2",
    "20": "3",
    "21": "4",
    "22": "5",
    "23": "6",
    "24": "7",
    "25": "8",
    "26": "9",
    "27": ":",
    "28": ">",
    "29": "?",
    "30": "@",
    "31": "A",
    "32": "B",
    "33": "C",
    "34": "D",
    "35": "E",
    "36": "F",
    "37": "G",
    "38": "H",
    "39": "I",
    "40": "J",
    "41": "K",
    "42": "L",
    "43": "M",
    "44": "N",
    "45": "O",
    "46": "P",
    "47": "Q",
    "48": "R",
    "49": "S",
    "50": "T",
    "51": "U",
    "52": "V",
    "53": "W",
    "54": "Y",
    "55": "[",
    "56": "]",
    "57": "_",
    "58": "`",
    "59": "a",
    "60": "b",
    "61": "c",
    "62": "d",
    "63": "e",
    "64": "f",
    "65": "g",
    "66": "h",
    "67": "i",
    "68": "j",
    "69": "k",
    "70": "l",
    "71": "m",
    "72": "n",
    "73": "o",
    "74": "p",
    "75": "q",
    "76": "r",
    "77": "s",
    "78": "t",
    "79": "u",
    "80": "v",
    "81": "w",
    "82": "x",
    "83": "y",
    "84": "z",
    "85": "{",
    "86": "|",
    "87": "}",
    "88": " ",
    "89": "º",
    "90": "»",
    "91": "â",
    "92": "÷",
    "93": "ʅ",
    "94": "Θ",
    "95": "ε",
    "96": "κ",
    "97": "ο",
    "98": "ς",
    "99": "τ",
    "100": "ό",
    "101": "Ж",
    "102": "К",
    "103": "а",
    "104": "б",
    "105": "д",
    "106": "к",
    "107": "л",
    "108": "м",
    "109": "н",
    "110": "о",
    "111": "р",
    "112": "с",
    "113": "у",
    "114": "ы",
    "115": "ғ",
    "116": "Қ",
    "117": "ँ",
    "118": "ं",
    "119": "ः",
    "120": "अ",
    "121": "आ",
    "122": "इ",
    "123": "ई",
    "124": "उ",
    "125": "ऊ",
    "126": "ऋ",
    "127": "ऍ",
    "128": "ए",
    "129": "ऐ",
    "130": "ऑ",
    "131": "ओ",
    "132": "औ",
    "133": "क",
    "134": "ख",
    "135": "ग",
    "136": "घ",
    "137": "ङ",
    "138": "च",
    "139": "छ",
    "140": "ज",
    "141": "झ",
    "142": "ञ",
    "143": "ट",
    "144": "ठ",
    "145": "ड",
    "146": "ढ",
    "147": "ण",
    "148": "त",
    "149": "थ",
    "150": "द",
    "151": "ध",
    "152": "न",
    "153": "प",
    "154": "फ",
    "155": "ब",
    "156": "भ",
    "157": "म",
    "158": "य",
    "159": "र",
    "160": "ऱ",
    "161": "ल",
    "162": "ळ",
    "163": "ऴ",
    "164": "व",
    "165": "श",
    "166": "ष",
    "167": "स",
    "168": "ह",
    "169": "़",
    "170": "ा",
    "171": "ि",
    "172": "ी",
    "173": "ु",
    "174": "ू",
    "175": "ृ",
    "176": "ॅ",
    "177": "े",
    "178": "ै",
    "179": "ॉ",
    "180": "ो",
    "181": "ौ",
    "182": "्",
    "183": "ड़",
    "184": "फ़",
    "185": "य़",
    "186": "।",
    "187": "॥",
    "188": "०",
    "189": "१",
    "190": "२",
    "191": "३",
    "192": "४",
    "193": "५",
    "194": "६",
    "195": "७",
    "196": "८",
    "197": "९",
    "198": "ॲ",
    "199": "‌",
    "200": "‍",
    "201": "–",
    "202": "—",
    "203": "‘",
    "204": "’",
    "205": "“",
    "206": "”",
    "207": "…",
    "208": "▪",
    "209": "या",
    "210": "ी ",
    "211": "्या",
    "212": "ा ",
    "213": "\n\n",
    "214": "े ",
    "215": ".\n\n",
    "216": "त ",
    "217": "्र",
    "218": "ार",
    "219": " क",
    "220": "्या ",
    "221": "न ",
    "222": "आह",
    "223": "े.\n\n",
    "224": "्य",
    "225": "ां",
    "226": "र्",
    "227": "र ",
    "228": "ेल",
    "229": "ाल",
    "230": "ाह",
    "231": ", ",
    "232": "त्या",
    "233": "स्",
    "234": "प्र",
    "235": "वा",
    "236": "च्या ",
    "237": "आहे.\n\n",
    "238": "वि",
    "239": "क ",
    "240": "रा",
    "241": "्ह",
    "242": "मा",
    "243": "ती",
    "244": "क्",
    "245": "ल ",
    "246": "सा",
    "247": "ला ",
    "248": "हो",
    "249": "ण्या",
    "250": "ता",
    "251": "ची ",
    "252": "त्र",
    "253": "चे ",
    "254": "चा ",
    "255": "आण",
    "256": "ून ",
    "257": "अस",
    "258": " म",
    "259": "ने ",
    "260": "आणि",
    "261": "ना ",
    "262": " स",
    "263": "नी ",
    "264": "ेत",
    "265": "का",
    "266": "पा",
    "267": "नि",
    "268": "ार ",
    "269": "मु",
    "270": "ना",
    "271": "त्",
    "272": "दे",
    "273": "ला",
    "274": "ी.\n\n",
    "275": "कर",
    "276": "या ",
    "277": "यां",
    "278": "ण ",
    "279": "ही ",
    "280": "च ",
    "281": "आणि ",
    "282": "ध्य",
    "283": "दि",
    "284": "क्ष",
    "285": " कर",
    "286": "नाह",
    "287": "त्यां",
    "288": "ंद",
    "289": "झाल",
    "290": "वर ",
    "291": "स ",
    "292": "पर",
    "293": "कार",
    "294": "ती ",
    "295": "ात ",
    "296": "व ",
    "297": "सं",
    "298": "य ",
    "299": "ंत",
    "300": "ष्",
    "301": "म्ह",
    "302": "ले ",
    "303": "साठ",
    "304": "वे",
    "305": "जा",
    "306": "भा",
    "307": "मध्य",
    "308": "ने",
    "309": "ली ",
    "310": "तो",
    "311": "ति",
    "312": "मि",
    "313": "साठी ",
    "314": "ण्यात ",
    "315": "मध्ये ",
    "316": "ू ",
    "317": "आप",
    "318": "द्",
    "319": "ुर",
    "320": "आहेत",
    "321": " केल",
    "322": "ल्या",
    "323": "रो",
    "324": "स्थ",
    "325": "ष्ट",
    "326": "व्ह",
    "327": "नाही.\n\n",
    "328": "बा",
    "329": "ता ",
    "330": "ते ",
    "331": "दा",
    "332": "शि",
    "333": "केल",
    "334": "ोल",
    "335": "ील ",
    "336": "आहेत.\n\n",
    "337": "भार",
    "338": "ते.\n\n",
    "339": "ळे ",
    "340": "ण्यात आ",
    "341": "हि",
    "342": "ं ",
    "343": "च्या",
    "344": "तील ",
    "345": "म ",
    "346": "वर",
    "347": "श्",
    "348": "राज",
    "349": "ये",
    "350": "गा",
    "351": "ते",
    "352": "मी ",
    "353": ". ",
    "354": "हे ",
    "355": "हा",
    "356": "णा",
    "357": "कां",
    "358": "मुळे ",
    "359": "सां",
    "360": "्यां",
    "361": "ाला ",
    "362": "धा",
    "363": "लो",
    "364": "?\n\n",
    "365": "णी ",
    "366": "चि",
    "367": "सर्",
    "368": "लेल",
    "369": "के",
    "370": "पू",
    "371": "शा",
    "372": "ाही ",
    "373": "आहे",
    "374": "का ",
    "375": "ल्",
    "376": "हा ",
    "377": " का",
    "378": "ंड",
    "379": "मो",
    "380": "तर ",
    "381": "ंत्र",
    "382": "तु",
    "383": "णे ",
    "384": "िं",
    "385": "शी ",
    "386": "णार ",
    "387": "से",
    "388": "कड",
    "389": "्य ",
    "390": "ार्",
    "391": "ित ",
    "392": "की",
    "393": "पु",
    "394": "ल्या ",
    "395": "ट ",
    "396": "सु",
    "397": "यांनी ",
    "398": "मे",
    "399": "सर",
    "400": "को",
    "401": "ंद्र",
    "402": "पोल",
    "403": "तर",
    "404": "ाहि",
    "405": "वड",
    "406": "रि",
    "407": "ळ ",
    "408": "सो",
    "409": "वा ",
    "410": "वी",
    "411": "यो",
    "412": "धि",
    "413": "होते.\n\n",
    "414": "प ",
    "415": "क्र",
    "416": "नंत",
    "417": "त्य",
    "418": "द्या",
    "419": "ग्र",
    "420": "व्य",
    "421": "ंब",
    "422": "ले",
    "423": "दो",
    "424": "शक",
    "425": "ली",
    "426": "उप",
    "427": "त.\n\n",
    "428": "ग ",
    "429": "न्",
    "430": "चार",
    "431": "दु",
    "432": "खा",
    "433": "दी ",
    "434": "टा",
    "435": "म्हण",
    "436": "ष्ट्र",
    "437": "त्र ",
    "438": "देश",
    "439": "टी",
    "440": "वर्",
    "441": "ळी ",
    "442": "ले.\n\n",
    "443": "र्थ",
    "444": "ज ",
    "445": "रु",
    "446": "निर्",
    "447": "द्ध",
    "448": "पूर्",
    "449": "रे",
    "450": "एक ",
    "451": "असे ",
    "452": "नंतर ",
    "453": "ग्",
    "454": "न्या",
    "455": "द ",
    "456": "होती",
    "457": "ीत ",
    "458": " को",
    "459": "वी ",
    "460": "मी",
    "461": "आहे ",
    "462": "वार",
    "463": "गो",
    "464": "लाग",
    "465": "ा.\n\n",
    "466": "पास",
    "467": "घे",
    "468": "परि",
    "469": "ली.\n\n",
    "470": "मंत्र",
    "471": "गु",
    "472": "तो ",
    "473": "अधि",
    "474": "गि",
    "475": "म्ही ",
    "476": "घट",
    "477": "ी, ",
    "478": "णार",
    "479": "भाज",
    "480": "की ",
    "481": "भारता",
    "482": "राह",
    "483": "जी ",
    "484": "ाय",
    "485": "मुख",
    "486": "त्या ",
    "487": "मिळ",
    "488": "होती.\n\n",
    "489": "जे",
    "490": "नु",
    "491": "पोलि",
    "492": "च्",
    "493": "न्ह",
    "494": "ून",
    "495": "सुर",
    "496": "ांना ",
    "497": "त्यांनी ",
    "498": "ला.\n\n",
    "499": "उत्",
    "500": "राष्ट्र",
    "501": "धी ",
    "502": "अभ",
    "503": "ण्यासाठी ",
    "504": "मान",
    "505": "पण ",
    "506": "लि",
    "507": "नी",
    "508": "घेत",
    "509": "बाब",
    "510": "स्था",
    "511": "एक",
    "512": "यु",
    "513": "मह",
    "514": " कार",
    "515": "री ",
    "516": "दी",
    "517": "गेल",
    "518": "होता",
    "519": "प्",
    "520": " सं",
    "521": "मध",
    "522": "सी",
    "523": "घा",
    "524": " करण्यात आ",
    "525": "त्यांना ",
    "526": "डि",
    "527": "जी",
    "528": "स्ट",
    "529": "दाख",
    "530": "ली आहे.\n\n",
    "531": ": ",
    "532": "तो.\n\n",
    "533": "ड ",
    "534": "्यात ",
    "535": "पी",
    "536": "प्रधा",
    "537": "चित्र",
    "538": "जि",
    "539": "वाढ",
    "540": "भू",
    "541": "ी आहे.\n\n",
    "542": "कि",
    "543": "शे",
    "544": "पंत",
    "545": "ारा",
    "546": "पंतप्रधा",
    "547": "श ",
    "548": "त्यामुळे ",
    "549": "त आहे.\n\n",
    "550": "यात ",
    "551": "सह",
    "552": "आपल्या ",
    "553": "ळा",
    "554": "लेल्या ",
    "555": "पोलिसां",
    "556": "आरो",
    "557": "री",
    "558": "माझ",
    "559": "डी",
    "560": "ंत ",
    "561": "क्त ",
    "562": "निवड",
    "563": "काही ",
    "564": " मो",
    "565": "दर",
    "566": "पे",
    "567": "ठे",
    "568": "सर्व",
    "569": "माहि",
    "570": "ंग",
    "571": "ा आहे.\n\n",
    "572": "सि",
    "573": "णी",
    "574": "नाही",
    "575": "ांनी ",
    "576": "ंध",
    "577": "ज्",
    "578": "थे ",
    "579": "ल.\n\n",
    "580": "अभि",
    "581": "पड",
    "582": "दिव",
    "583": "स्व",
    "584": "तून ",
    "585": "अने",
    "586": "ण्याची ",
    "587": "तात.\n\n",
    "588": "ले आहे.\n\n",
    "589": "धी",
    "590": "दार",
    "591": "नो",
    "592": "मंत्री ",
    "593": "टी ",
    "594": "चित्रप",
    "595": "\"\"",
    "596": " मि",
    "597": "होता.\n\n",
    "598": "क्ष ",
    "599": ") ",
    "600": "मला ",
    "601": "भाजप",
    "602": "प्रकर",
    "603": "यांच्या ",
    "604": "पि",
    "605": "कडे ",
    "606": "मात्र ",
    "607": "कु",
    "608": "वेळी ",
    "609": "ग्रे",
    "610": "ला आहे.\n\n",
    "611": "ब्",
    "612": "द्द",
    "613": "चा",
    "614": "ू शक",
    "615": "कार ",
    "616": "झाले ",
    "617": "जे ",
    "618": " म्ह",
    "619": "असल्या",
    "620": "लोकां",
    "621": "ांग",
    "622": "वर्ष",
    "623": "कर्",
    "624": "माहिती ",
    "625": " करा",
    "626": "जो",
    "627": "आम",
    "628": "ांच्या ",
    "629": "देख",
    "630": "वे ",
    "631": "ाही",
    "632": "आय",
    "633": "वाह",
    "634": "स्ता",
    "635": "स्त",
    "636": "धार",
    "637": "मोठ",
    "638": "वात ",
    "639": "शो",
    "640": "भे",
    "641": "नस",
    "642": "ठा",
    "643": "आम्ही ",
    "644": "े, ",
    "645": "सरकार",
    "646": "दर्",
    "647": "ऊ ",
    "648": "0 ",
    "649": "्रि",
    "650": "खे",
    "651": "भाग",
    "652": " के",
    "653": "साम",
    "654": "ांची ",
    "655": "गर",
    "656": "चाल",
    "657": "ई ",
    "658": "णाल",
    "659": "कर ",
    "660": "पंतप्रधान ",
    "661": "पर्य",
    "662": "गित",
    "663": "मा ",
    "664": "विष",
    "665": "णार आहे.\n\n",
    "666": "त्याला ",
    "667": "श्र",
    "668": "ीय ",
    "669": "आपल्या",
    "670": "विरो",
    "671": "ज्ञ",
    "672": "’ ",
    "673": "स्प",
    "674": "विद्या",
    "675": "ट्",
    "676": "नेत",
    "677": "झालेल",
    "678": "दार ",
    "679": "असा ",
    "680": "प्रमा",
    "681": "मार",
    "682": "ांचा ",
    "683": " सुर",
    "684": "विचार",
    "685": "नाही ",
    "686": "दोन ",
    "687": "पोली",
    "688": "भारती",
    "689": "देखील ",
    "690": "पुढ",
    "691": "यांच्या",
    "692": "अनेक ",
    "693": "पो",
    "694": "शा ",
    "695": "मृ",
    "696": "ध ",
    "697": "पासून ",
    "698": "सार",
    "699": "मुख्य",
    "700": "चं ",
    "701": "न कर",
    "702": "अर्थ",
    "703": "व्यव",
    "704": "कृ",
    "705": "पोलिसांनी ",
    "706": "ँग्रे",
    "707": "नव्ह",
    "708": "काय",
    "709": "म्",
    "710": "निवडण",
    "711": "प्रा",
    "712": " कु",
    "713": "न्हा ",
    "714": "लं",
    "715": "न्याया",
    "716": "रात ",
    "717": "त्याने ",
    "718": "पण",
    "719": "आपण ",
    "720": "माग",
    "721": "पुर",
    "722": "अध्य",
    "723": "दाखल",
    "724": "मुंब",
    "725": "तसे",
    "726": "देशा",
    "727": "शिक्ष",
    "728": "सांगित",
    "729": "शी",
    "730": "असून ",
    "731": "गां",
    "732": " मिळ",
    "733": "पहि",
    "734": "ु ",
    "735": "बि",
    "736": "निर्ण",
    "737": "त्यांच्या ",
    "738": "ेल ",
    "739": "ताना ",
    "740": "पै",
    "741": " सर",
    "742": "ण्याचा ",
    "743": "प्रश्",
    "744": "योज",
    "745": "मात्र",
    "746": "सा ",
    "747": "कोण",
    "748": "त नाही.\n\n",
    "749": "ळा ",
    "750": "मान ",
    "751": "त्ये",
    "752": "च्छ",
    "753": "ख ",
    "754": "व्या",
    "755": "कडून ",
    "756": " काही ",
    "757": "ठेव",
    "758": "बद्द",
    "759": "एका ",
    "760": "म्हणाल",
    "761": "मधील ",
    "762": "सम",
    "763": "सर्व ",
    "764": "ऱ्या ",
    "765": "मुल",
    "766": "योग",
    "767": "नरे",
    "768": " केले ",
    "769": "पक्ष",
    "770": "मार्",
    "771": "सोब",
    "772": "ेल.\n\n",
    "773": " म्हण",
    "774": "ळी",
    "775": "त्वा",
    "776": ", अ",
    "777": "आता ",
    "778": "म्हाला ",
    "779": "० ",
    "780": "दिल्",
    "781": " मु",
    "782": "खू",
    "783": "पर्यंत ",
    "784": "त कर",
    "785": "द्य",
    "786": "ाल ",
    "787": "ऱ्यां",
    "788": "ट्र",
    "789": "फे",
    "790": "ऊन ",
    "791": "के ",
    "792": "कस",
    "793": "त्यांच्या",
    "794": "स्थि",
    "795": "ची",
    "796": "लं ",
    "797": "गोष्ट",
    "798": "चे",
    "799": "णा ",
    "800": "नरेंद्र",
    "801": "बंध",
    "802": "पाह",
    "803": "विश्",
    "804": "न्यायाल",
    "805": "करा",
    "806": "दा ",
    "807": "प्रकार",
    "808": "स्त्र",
    "809": "शह",
    "810": "वृ",
    "811": "बाबत ",
    "812": " क्",
    "813": "घड",
    "814": "टो",
    "815": "म्या",
    "816": "वाट",
    "817": "जव",
    "818": "ऱ्या",
    "819": "फो",
    "820": "या स",
    "821": "ांमध्ये ",
    "822": "चर्",
    "823": "ूक ",
    "824": "शेत",
    "825": "पोलीस ",
    "826": "क्षा ",
    "827": "प्रति",
    "828": "अधिक ",
    "829": "काम",
    "830": "व्हा ",
    "831": "महा",
    "832": "स्त ",
    "833": "नरेंद्र मो",
    "834": "ठर",
    "835": "चौ",
    "836": "महि",
    "837": "समा",
    "838": "चांग",
    "839": "रुग्",
    "840": "यांना ",
    "841": "लेले ",
    "842": "पूर्ण ",
    "843": "िक ",
    "844": "खाल",
    "845": "डी ",
    "846": "यत्",
    "847": "व्हा",
    "848": "यला ",
    "849": "जग",
    "850": "त आहेत.\n\n",
    "851": "पाकि",
    "852": "यहो",
    "853": "20",
    "854": "वास",
    "855": "तुम",
    "856": "त अस",
    "857": "अप",
    "858": "टक",
    "859": "दिस",
    "860": "रा ",
    "861": "पाकिस्ता",
    "862": " कि",
    "863": "न, ",
    "864": "बोल",
    "865": "प्रयत्",
    "866": "तुम्ही ",
    "867": "तीन ",
    "868": "ांचे ",
    "869": "पाठ",
    "870": "जात ",
    "871": "शिव",
    "872": "विरोध",
    "873": "झाला.\n\n",
    "874": " सु",
    "875": " कार्य",
    "876": "बद्दल ",
    "877": "राज्य",
    "878": "सोबत ",
    "879": "यांची ",
    "880": "जन",
    "881": "घटने",
    "882": "आहे, ",
    "883": "द्ध ",
    "884": "गळ",
    "885": "- ",
    "886": " सरकार",
    "887": "त्याच्या ",
    "888": "बद",
    "889": "षे",
    "890": "येथे ",
    "891": "भा ",
    "892": "यावर ",
    "893": "क्रि",
    "894": "डा",
    "895": "भूमि",
    "896": "जाग",
    "897": "झाल्या",
    "898": "केली ",
    "899": "तसेच ",
    "900": "जख",
    "901": "ईल.\n\n",
    "902": "वरील ",
    "903": "खी ",
    "904": "भारत ",
    "905": "स्वत",
    "906": "्रा",
    "907": "प्रकरणी ",
    "908": "सू",
    "909": "पणे ",
    "910": "मू",
    "911": "िका",
    "912": "प्रे",
    "913": "व्यक्",
    "914": "निय",
    "915": "मद",
    "916": "ुन ",
    "917": "देश ",
    "918": "स्थित ",
    "919": "दर्श",
    "920": "ज्ञा",
    "921": "मुख्यमंत्री ",
    "922": "त्यांची ",
    "923": "सध",
    "924": "अनु",
    "925": "बंद",
    "926": "ह ",
    "927": "दरम्या",
    "928": "ुकी",
    "929": "ार्थ",
    "930": "जार",
    "931": "त, ",
    "932": "श्य",
    "933": "विद्यार्थ",
    "934": "ेला ",
    "935": "बी",
    "936": "अज",
    "937": "विका",
    "938": "णात ",
    "939": "व्हि",
    "940": "झाला ",
    "941": "बु",
    "942": "मृत्य",
    "943": "आपल्याला ",
    "944": "त्यानंतर ",
    "945": "ली होती.\n\n",
    "946": "इंड",
    "947": "िंवा ",
    "948": "त्रा",
    "949": "प्रत्ये",
    "950": "याने ",
    "951": "य.\n\n",
    "952": "देवा",
    "953": "जीव",
    "954": "म्हट",
    "955": "नात ",
    "956": "ेच ",
    "957": "केंद्र",
    "958": ", क",
    "959": "चार ",
    "960": "केली.\n\n",
    "961": "मात्र, ",
    "962": "मां",
    "963": " सो",
    "964": "तया",
    "965": "लोक ",
    "966": "मत",
    "967": "काय ",
    "968": "अशा ",
    "969": "पंतप्रधान नरेंद्र मो",
    "970": "आव",
    "971": "लाव",
    "972": "निर्मा",
    "973": "आरोग",
    "974": "काँग्रे",
    "975": "उपस्थित ",
    "976": "शत",
    "977": "ल्ह",
    "978": "ंदा",
    "979": "ाराष्ट्र",
    "980": "ठिका",
    "981": "परंत",
    "982": "लक्ष",
    "983": "दू",
    "984": "!\n\n",
    "985": "बे",
    "986": "डॉ",
    "987": "पूर ",
    "988": "टे",
    "989": "लढ",
    "990": "तील",
    "991": "महत्",
    "992": "विषय",
    "993": "यामुळे ",
    "994": "त्यांचा ",
    "995": "त्यात ",
    "996": "बॉ",
    "997": "ण्यात ये",
    "998": "भी",
    "999": "शिवसे",
    "1000": "नाग",
    "1001": "ंड ",
    "1002": "तं",
    "1003": "तात ",
    "1004": "यावेळी ",
    "1005": "विज",
    "1006": "इं",
    "1007": "नग",
    "1008": "नव",
    "1009": "ण्याचे ",
    "1010": " मंत्र",
    "1011": "भर",
    "1012": "अशी ",
    "1013": "ण कर",
    "1014": "शास",
    "1015": "वरून ",
    "1016": "पद",
    "1017": "कार्य",
    "1018": "शोध",
    "1019": "ील",
    "1020": "णाऱ्या ",
    "1021": " मध्य",
    "1022": "अव",
    "1023": "डो",
    "1024": "ाला",
    "1025": "चित्रपट",
    "1026": "याचा ",
    "1027": "निर्णय ",
    "1028": "कांना ",
    "1029": "तरी ",
    "1030": "वारी ",
    "1031": "र्म",
    "1032": "झाले.\n\n",
    "1033": "पैकी ",
    "1034": "त हो",
    "1035": "अमे",
    "1036": "जिल्ह",
    "1037": "ष ",
    "1038": "पाहि",
    "1039": " केंद्र",
    "1040": "्‍",
    "1041": "आहेत ",
    "1042": "न्य",
    "1043": "अर",
    "1044": "डे",
    "1045": "अति",
    "1046": "ले होते.\n\n",
    "1047": "हु",
    "1048": "नाव",
    "1049": "च्च ",
    "1050": "ेल्",
    "1051": "टक्",
    "1052": "ये ",
    "1053": "झाली.\n\n",
    "1054": "रुग्णाल",
    "1055": "सिं",
    "1056": "वै",
    "1057": "आवश्य",
    "1058": "पाल",
    "1059": "वाद",
    "1060": "भारतीय ",
    "1061": "वृत्",
    "1062": "त्याचा ",
    "1063": "अंत",
    "1064": "से ",
    "1065": "पट",
    "1066": "एस",
    "1067": "रे ",
    "1068": "नं ",
    "1069": "वाई",
    "1070": "चं",
    "1071": "घ्या",
    "1072": "झालेल्या ",
    "1073": "विधा",
    "1074": "अद्या",
    "1075": "टर",
    "1076": "”\n\n",
    "1077": "मिळाल",
    "1078": "अमेरि",
    "1079": "करण्यात आ",
    "1080": "” ",
    "1081": "कल्",
    "1082": "स्थाप",
    "1083": " केला ",
    "1084": "त्याची ",
    "1085": "राष्ट्रीय ",
    "1086": "इंडि",
    "1087": "ऊ शक",
    "1088": "मुंबई",
    "1089": "ीय",
    "1090": "बो",
    "1091": "वास ",
    "1092": "वाद ",
    "1093": "तीत ",
    "1094": "सध्या ",
    "1095": "\"\n\n",
    "1096": "घो",
    "1097": "बस",
    "1098": "ाहे",
    "1099": "वापर",
    "1100": "टि",
    "1101": "्यांना ",
    "1102": "विध",
    "1103": "माझ्या ",
    "1104": "नवी",
    "1105": "केले ",
    "1106": "तीने ",
    "1107": "र्ध",
    "1108": "तपास",
    "1109": "झाली ",
    "1110": "नंद",
    "1111": "२०",
    "1112": "कारी ",
    "1113": "जण",
    "1114": "धो",
    "1115": "क्षे",
    "1116": "ब ",
    "1117": "शु",
    "1118": "ांत ",
    "1119": "अध्यक्ष ",
    "1120": "विरोधात ",
    "1121": "म्हणून ",
    "1122": "लव",
    "1123": " काय",
    "1124": "दोघ",
    "1125": "देण्यात आ",
    "1126": "ंप",
    "1127": "सर्वात ",
    "1128": "ंना ",
    "1129": "राज्या",
    "1130": "बै",
    "1131": "ठिकाणी ",
    "1132": "चित्रपटा",
    "1133": "गुन्हा ",
    "1134": "त्री ",
    "1135": "जा ",
    "1136": "उत्तर ",
    "1137": "आयु",
    "1138": "सह ",
    "1139": "संघ",
    "1140": "खूप ",
    "1141": "तच ",
    "1142": "१९",
    "1143": "मोर ",
    "1144": "पंतप्रधान नरेंद्र मोदी ",
    "1145": ", असे ",
    "1146": "आत्",
    "1147": "दिल्ली",
    "1148": "परा",
    "1149": "टु",
    "1150": "दाखल करण्यात आ",
    "1151": "तेव्हा ",
    "1152": "प्रि",
    "1153": "शल ",
    "1154": "स्वा",
    "1155": "बर ",
    "1156": "दृ",
    "1157": "त्याच्या",
    "1158": "की, ",
    "1159": "यहोवा",
    "1160": "वेग",
    "1161": "वादी ",
    "1162": " सर्",
    "1163": "नेते ",
    "1164": " केले.\n\n",
    "1165": "तात",
    "1166": "आहे. ",
    "1167": "्यांनी ",
    "1168": "शिवा",
    "1169": "साय",
    "1170": "इतर ",
    "1171": "बर",
    "1172": "त्यांचे ",
    "1173": " मध्ये ",
    "1174": "हव",
    "1175": "अटक",
    "1176": " केल्या",
    "1177": "खास",
    "1178": "हल्",
    "1179": "ेही ",
    "1180": "बैठ",
    "1181": "ंज",
    "1182": "ंनी ",
    "1183": "टर ",
    "1184": "दोन्ह",
    "1185": "बँ",
    "1186": "यक ",
    "1187": "माल",
    "1188": "ष्ट ",
    "1189": "दिली.\n\n",
    "1190": "पाव",
    "1191": "अड",
    "1192": "नागरि",
    "1193": "राहु",
    "1194": "दह",
    "1195": "पाकिस्तान",
    "1196": " करून ",
    "1197": "नवी ",
    "1198": "आठ",
    "1199": "निक ",
    "1200": " केली ",
    "1201": "न आणि ",
    "1202": "महाराष्ट्र",
    "1203": "प्रश्न ",
    "1204": "शू",
    "1205": "ेल्या ",
    "1206": " क्षे",
    "1207": "हिंद",
    "1208": "जखमी ",
    "1209": "मंड",
    "1210": "द्वार",
    "1211": "पुढे ",
    "1212": " केला.\n\n",
    "1213": "राहुल ",
    "1214": "वण",
    "1215": " काम",
    "1216": "लेली ",
    "1217": "पुन्हा ",
    "1218": "भाष",
    "1219": " कोण",
    "1220": "मेश्",
    "1221": "बरो",
    "1222": "भागा",
    "1223": "वेश ",
    "1224": "़्‍",
    "1225": "रक्ष",
    "1226": "सांग",
    "1227": "चौक",
    "1228": "पत्",
    "1229": "सांगितले.\n\n",
    "1230": "वळ ",
    "1231": "रू",
    "1232": "रुग्णालयात ",
    "1233": "लेला ",
    "1234": "मृत्यू ",
    "1235": "ईल",
    "1236": "ला होता.\n\n",
    "1237": "माजी ",
    "1238": "कॉ",
    "1239": "व्यक्त ",
    "1240": "शिक",
    "1241": "घटना",
    "1242": "णारे ",
    "1243": "चर्चा ",
    "1244": "पाणी ",
    "1245": "ण्यास",
    "1246": "तील.\n\n",
    "1247": "खो",
    "1248": "एम",
    "1249": "वाच",
    "1250": "दोन्ही ",
    "1251": "बां",
    "1252": "ले आहेत.\n\n",
    "1253": "च्च न्यायाल",
    "1254": "परमेश्",
    "1255": "तिक ",
    "1256": "संबंध",
    "1257": "आवड",
    "1258": "काळ",
    "1259": "आवश्यक ",
    "1260": "रुप",
    "1261": "आणि म",
    "1262": "स्पर्ध",
    "1263": "सारख",
    "1264": "ेत ",
    "1265": "भूमिका ",
    "1266": "ेलि",
    "1267": "सार ",
    "1268": "उपचार",
    "1269": "याचे ",
    "1270": "याची ",
    "1271": "आहो",
    "1272": "दहशत",
    "1273": "नां",
    "1274": " काढ",
    "1275": "याबाबत ",
    "1276": "वून ",
    "1277": "निवडणुकी",
    "1278": "तुम्हाला ",
    "1279": "काही",
    "1280": "बाहे",
    "1281": "फा",
    "1282": "ंद्र ",
    "1283": "णे",
    "1284": "आहे\n\n",
    "1285": "यांचा ",
    "1286": "साध",
    "1287": "ण्यास ",
    "1288": "फाय",
    "1289": "त्व",
    "1290": "कऱ्यां",
    "1291": "केली आहे.\n\n",
    "1292": "टाळ",
    "1293": "व्यवस्थ",
    "1294": "काँग्रेस",
    "1295": "डा ",
    "1296": "रेल्",
    "1297": "अं",
    "1298": "श्चि",
    "1299": "आम्हाला ",
    "1300": "लोक",
    "1301": "सुरू ",
    "1302": "नवीन ",
    "1303": "व्हाय",
    "1304": "मुंबई ",
    "1305": "प्रदेश",
    "1306": "गांधी ",
    "1307": "सुरु",
    "1308": "ष्ठ",
    "1309": "दुसर",
    "1310": "आज",
    "1311": "र्भ",
    "1312": "स्वतः",
    "1313": "थ ",
    "1314": "त्याचे ",
    "1315": "आणखी ",
    "1316": "ज्या",
    "1317": "पूर्ण",
    "1318": "मीडि",
    "1319": "घाल",
    "1320": "समोर ",
    "1321": "भारतीय",
    "1322": "सर्वो",
    "1323": "ओळ",
    "1324": "याला ",
    "1325": "परिष",
    "1326": "घटना ",
    "1327": "जाही",
    "1328": "यासाठी ",
    "1329": "पक्षा",
    "1330": "फि",
    "1331": "आर",
    "1332": "द्वारे ",
    "1333": "माध्य",
    "1334": "रण",
    "1335": "यश",
    "1336": "डे ",
    "1337": "च म",
    "1338": "लोकस",
    "1339": "प्रमाणे ",
    "1340": "याच्या ",
    "1341": "असल्याचे ",
    "1342": "पेक्षा ",
    "1343": " से",
    "1344": "दुस",
    "1345": "शल मीडि",
    "1346": "प्रमुख",
    "1347": "कीय ",
    "1348": "5 ",
    "1349": "गत ",
    "1350": "आहे?\n\n",
    "1351": "मार ",
    "1352": "नुक",
    "1353": "2 ",
    "1354": "प्रत्येक ",
    "1355": " करत ",
    "1356": "बन",
    "1357": "201",
    "1358": "येत",
    "1359": "मक ",
    "1360": "वार ",
    "1361": "१ ",
    "1362": ".\"\n\n",
    "1363": "बाय",
    "1364": "पत्र",
    "1365": "शब्",
    "1366": " सुरू ",
    "1367": "पी ",
    "1368": "द्धा ",
    "1369": "णार नाही.\n\n",
    "1370": "महत्त्वा",
    "1371": "नाची ",
    "1372": "खर्",
    "1373": "गरज ",
    "1374": "जवळ",
    "1375": "पं",
    "1376": "आपण",
    "1377": "ख्रि",
    "1378": "श्‍",
    "1379": "बदल",
    "1380": "\n\nया ",
    "1381": "करी ",
    "1382": "पाद",
    "1383": "नोंद",
    "1384": "बॅ",
    "1385": "झाली आहे.\n\n",
    "1386": "ची माहिती ",
    "1387": "मुलग",
    "1388": "पती ",
    "1389": "बांध",
    "1390": "विषयी ",
    "1391": "जण ",
    "1392": "न क",
    "1393": "पदा",
    "1394": "अर्",
    "1395": "आज ",
    "1396": "दुर्",
    "1397": "सै",
    "1398": "त श",
    "1399": "द्यो",
    "1400": "उमे",
    "1401": "फार",
    "1402": "खाली ",
    "1403": "एन",
    "1404": "परिस्थि",
    "1405": "उद्",
    "1406": "आपले ",
    "1407": "ूनही ",
    "1408": "भाग ",
    "1409": "क्त",
    "1410": "तंत्र",
    "1411": "विशे",
    "1412": "र्या",
    "1413": "पूर्वी ",
    "1414": "तू",
    "1415": "पंतप्रधान",
    "1416": "हळ",
    "1417": "घटनास्थ",
    "1418": "सोड",
    "1419": "लं.\n\n",
    "1420": "इच्छ",
    "1421": "उमेद",
    "1422": " कोटी ",
    "1423": "हान ",
    "1424": "५ ",
    "1425": "गं",
    "1426": "विधानस",
    "1427": "लोकांना ",
    "1428": "राम",
    "1429": " केला आहे.\n\n",
    "1430": "जास्त ",
    "1431": "दिवसां",
    "1432": "परंतु ",
    "1433": " क्र",
    "1434": "डण",
    "1435": "विरु",
    "1436": "मधून ",
    "1437": "फ ",
    "1438": "नाही, ",
    "1439": "निवडणूक ",
    "1440": "उपल",
    "1441": "उपलब्",
    "1442": "भारतात ",
    "1443": "खर",
    "1444": "िंक",
    "1445": "नाहीत.\n\n",
    "1446": "्यता ",
    "1447": "यामध्ये ",
    "1448": " काँग्रे",
    "1449": "तही ",
    "1450": "शेतकऱ्यां",
    "1451": "न्स",
    "1452": "संख",
    "1453": "झाला आहे.\n\n",
    "1454": "नंतर",
    "1455": "दिग्",
    "1456": "दरम्यान ",
    "1457": "भाव",
    "1458": "ग्रा",
    "1459": "वेळ",
    "1460": "मज",
    "1461": "ता ये",
    "1462": "ून, ",
    "1463": "कमी ",
    "1464": "अमि",
    "1465": "परिणा",
    "1466": "ट्वि",
    "1467": "ो ",
    "1468": "प्रथ",
    "1469": "अभ्या",
    "1470": "क्रम",
    "1471": "अध्यक्ष",
    "1472": "कारण ",
    "1473": "स्ट्र",
    "1474": "आनंद",
    "1475": "सरकारने ",
    "1476": "तरु",
    "1477": "9 ",
    "1478": "जाव",
    "1479": "मागणी ",
    "1480": "दिल्ली ",
    "1481": "शां",
    "1482": "बरोबर ",
    "1483": "साह",
    "1484": "टक्के ",
    "1485": "शन ",
    "1486": "निक",
    "1487": "सी ",
    "1488": "\"\"\"",
    "1489": "वेळ ",
    "1490": "हर",
    "1491": "शन",
    "1492": "ताब",
    "1493": "ब्र",
    "1494": "प्रमुख ",
    "1495": "या म",
    "1496": "इत",
    "1497": "ल्याने ",
    "1498": "जु",
    "1499": "वरा",
    "1500": "ंट",
    "1501": "क्‍",
    "1502": "दर ",
    "1503": "बहु",
    "1504": "होते",
    "1505": "दिली आहे.\n\n",
    "1506": "िंग",
    "1507": "णारा ",
    "1508": "त्याही ",
    "1509": "कळ",
    "1510": "वा.\n\n",
    "1511": "हे",
    "1512": "णार आहेत.\n\n",
    "1513": "उद",
    "1514": "कारा",
    "1515": "होतो.\n\n",
    "1516": "प्प",
    "1517": "साठी",
    "1518": "ध्",
    "1519": " काय ",
    "1520": "निर्माण ",
    "1521": "म्हणाले.\n\n",
    "1522": "न्यात ",
    "1523": "नाच्या ",
    "1524": "भाजप ",
    "1525": "रस्",
    "1526": "गाव",
    "1527": "तार",
    "1528": "ेली ",
    "1529": "पर्या",
    "1530": "भारत",
    "1531": "चो",
    "1532": "खेळ",
    "1533": "मात ",
    "1534": "घात",
    "1535": "व्या ",
    "1536": "आघा",
    "1537": "प्रशास",
    "1538": "मार्ग",
    "1539": "तम ",
    "1540": "ंदर्भ",
    "1541": "ंचा ",
    "1542": "समावेश ",
    "1543": "असलेल्या ",
    "1544": "माण",
    "1545": "बल",
    "1546": "मोठा ",
    "1547": "झाले आहेत.\n\n",
    "1548": "कांनी ",
    "1549": "जगा",
    "1550": "लेख",
    "1551": "याप्रकरणी ",
    "1552": "घोष",
    "1553": "केला ",
    "1554": "धु",
    "1555": "अभिने",
    "1556": "केत ",
    "1557": "लक्ष ",
    "1558": "किंवा ",
    "1559": "श्री",
    "1560": "रातील ",
    "1561": "पावसा",
    "1562": "फडण",
    "1563": "फडणवी",
    "1564": "तक्र",
    "1565": "तल्या ",
    "1566": "ओळख",
    "1567": "बंग",
    "1568": "आरोपी",
    "1569": "टुंब",
    "1570": "दौ",
    "1571": "स्थान",
    "1572": "ठाकर",
    "1573": "एफ",
    "1574": " काळ",
    "1575": "बैठकी",
    "1576": "तीच्या ",
    "1577": "ता.\n\n",
    "1578": "लां",
    "1579": "आधार",
    "1580": "सळ",
    "1581": "सुद्धा ",
    "1582": "२ ",
    "1583": "पाच ",
    "1584": "वू",
    "1585": "आपली ",
    "1586": "भर ",
    "1587": "क, ",
    "1588": "केले.\n\n",
    "1589": "आणि स",
    "1590": "सर्वा",
    "1591": "सव",
    "1592": "का?\n\n",
    "1593": "अहव",
    "1594": "गृ",
    "1595": "येशू",
    "1596": "आयुष",
    "1597": "प्रयत्न",
    "1598": "भागात ",
    "1599": "गंभी",
    "1600": "पूर",
    "1601": "ले जा",
    "1602": "उपस्थित होते.\n\n",
    "1603": " केली आहे.\n\n",
    "1604": "फोटो",
    "1605": "डिओ",
    "1606": "मोठ्या ",
    "1607": " किंवा ",
    "1608": "पार",
    "1609": "कल्प",
    "1610": "क्षि",
    "1611": "तिला ",
    "1612": "झा",
    "1613": "येथ",
    "1614": "या घटने",
    "1615": "्यु",
    "1616": "ायला ",
    "1617": "परिस",
    "1618": "आर्थ",
    "1619": "दृष्ट",
    "1620": "देव",
    "1621": "ण्याच्या ",
    "1622": "नीही ",
    "1623": "जवा",
    "1624": "मन ",
    "1625": "कांच्या ",
    "1626": "तं.\n\n",
    "1627": "आंत",
    "1628": "पाट",
    "1629": "सरकार ",
    "1630": "तीचे ",
    "1631": "प्रक्रि",
    "1632": "नुसार ",
    "1633": "जवळ ",
    "1634": "लग्",
    "1635": "द्र",
    "1636": "ऐक",
    "1637": "आई",
    "1638": "हाय",
    "1639": "— ",
    "1640": "वडि",
    "1641": "साव",
    "1642": "' ",
    "1643": "्यांच्या ",
    "1644": "राहि",
    "1645": "अतिश",
    "1646": "ंच्या ",
    "1647": "भ ",
    "1648": "आमच्या ",
    "1649": "तसं",
    "1650": "योग्य ",
    "1651": "भेट ",
    "1652": "सेवा ",
    "1653": "वे लाग",
    "1654": "नाव ",
    "1655": "उद्यो",
    "1656": "विध ",
    "1657": "असते.\n\n",
    "1658": "थो",
    "1659": "हज",
    "1660": "देशात ",
    "1661": "अद्याप ",
    "1662": "आंतर",
    "1663": "माझ्या",
    "1664": "त\n\n",
    "1665": "टाक",
    "1666": "ध्या",
    "1667": "मिक ",
    "1668": "माह",
    "1669": "व्हायर",
    "1670": "सग",
    "1671": "ताब्यात ",
    "1672": "जय ",
    "1673": "धाव",
    "1674": "ांवर ",
    "1675": ":\n\n",
    "1676": "फु",
    "1677": "मन",
    "1678": "खूप",
    "1679": "केल्या",
    "1680": "परी",
    "1681": "ाली ",
    "1682": "सात ",
    "1683": "होत ",
    "1684": "धिक ",
    "1685": "प्रकरणा",
    "1686": "्ये",
    "1687": "ंदर्भात ",
    "1688": "सुधार",
    "1689": "दान ",
    "1690": "इस",
    "1691": "त्य ",
    "1692": "घर",
    "1693": "विविध ",
    "1694": "सामना ",
    "1695": "्यातील ",
    "1696": "यांचे ",
    "1697": "करून ",
    "1698": "जाहीर",
    "1699": "फर",
    "1700": "तुमच्या ",
    "1701": "उत्पाद",
    "1702": " मी ",
    "1703": "वळ",
    "1704": "गेल्या ",
    "1705": "केवळ ",
    "1706": "स्ट ",
    "1707": " आणि ",
    "1708": "दिली ",
    "1709": "मोदी ",
    "1710": "गर्",
    "1711": "ू न",
    "1712": "घरी ",
    "1713": "ंदि",
    "1714": "भारताने ",
    "1715": "जिंक",
    "1716": "हार",
    "1717": "लोकसभा ",
    "1718": "िंग ",
    "1719": "ताच ",
    "1720": "घरा",
    "1721": "धार ",
    "1722": "था",
    "1723": "रेल्वे ",
    "1724": "तीला ",
    "1725": " कमी ",
    "1726": "नेह",
    "1727": "असं ",
    "1728": "चल",
    "1729": "विश्‍",
    "1730": "वा लाग",
    "1731": "आधी ",
    "1732": "समज",
    "1733": "नव्हती",
    "1734": "नेता ",
    "1735": "प्रशिक्ष",
    "1736": "त्यावर ",
    "1737": "तिच्या ",
    "1738": "ठो",
    "1739": "अमेरिके",
    "1740": "कुठ",
    "1741": "ले नाही.\n\n",
    "1742": "नेम",
    "1743": "नाने ",
    "1744": "जाण",
    "1745": "अधिका",
    "1746": "आहोत.\n\n",
    "1747": "खु",
    "1748": "वेश",
    "1749": "एकत्र ",
    "1750": "ष्ठ ",
    "1751": "देवे",
    "1752": "पार्",
    "1753": "परमेश्वरा",
    "1754": "शल मीडियावर ",
    "1755": "च, ",
    "1756": "प्रो",
    "1757": "एल",
    "1758": "सगळ",
    "1759": "गे",
    "1760": "चौकशी ",
    "1761": "घटनास्थळी ",
    "1762": "7 ",
    "1763": "ल्यानंतर ",
    "1764": "गंभीर ",
    "1765": "संघा",
    "1766": "असेही ",
    "1767": " का ",
    "1768": "श्मी",
    "1769": "लाख ",
    "1770": "मुळ",
    "1771": "देत ",
    "1772": "घेऊन ",
    "1773": "पुरव",
    "1774": "छा",
    "1775": "पणा",
    "1776": "माध्यमा",
    "1777": " मला ",
    "1778": "आपला ",
    "1779": "उपा",
    "1780": " मे",
    "1781": "पॅ",
    "1782": "३ ",
    "1783": "दस",
    "1784": "जय",
    "1785": "टॉ",
    "1786": "राज्यात ",
    "1787": "ुरु",
    "1788": "आर्थिक ",
    "1789": "संशोध",
    "1790": "विश्वास ",
    "1791": "होईल.\n\n",
    "1792": "मागे ",
    "1793": "गृह",
    "1794": "आढ",
    "1795": "4 ",
    "1796": "वच",
    "1797": "पराभ",
    "1798": "त्रात ",
    "1799": "चीन",
    "1800": "मरा",
    "1801": "लं आहे.\n\n",
    "1802": "गी ",
    "1803": "विधानसभा ",
    "1804": "आणि क",
    "1805": "कधी",
    "1806": "सल",
    "1807": "वर्षी ",
    "1808": "तां",
    "1809": "स, ",
    "1810": "चित्रपटात ",
    "1811": "बार",
    "1812": "राख",
    "1813": "शास्त्र",
    "1814": "्याल",
    "1815": "स्ती ",
    "1816": "योजना ",
    "1817": "मदत ",
    "1818": "भाजपचे ",
    "1819": "जन ",
    "1820": "केला.\n\n",
    "1821": "देवेंद्र ",
    "1822": "देवेंद्र फडणवी",
    "1823": " केले आहे.\n\n",
    "1824": "विजय",
    "1825": "केट",
    "1826": "चित ",
    "1827": "संपूर्ण ",
    "1828": "तरी",
    "1829": "ड्",
    "1830": "ित कर",
    "1831": "झाले होते.\n\n",
    "1832": "काळ ",
    "1833": "झो",
    "1834": "शक्यता ",
    "1835": "वानग",
    "1836": "तुझ",
    "1837": "पहिल्या ",
    "1838": " केली.\n\n",
    "1839": "दाखल ",
    "1840": "पुरस्",
    "1841": "गेले ",
    "1842": "मतदार",
    "1843": "शाळ",
    "1844": "आंद",
    "1845": "आंदोल",
    "1846": "उल्",
    "1847": "अद्याप",
    "1848": "गार",
    "1849": "तावर",
    "1850": "लंड",
    "1851": "ूक",
    "1852": "स्ट्रेलि",
    "1853": "णारी ",
    "1854": "लॉ",
    "1855": "व्हिडिओ",
    "1856": "मान्य",
    "1857": "स्वच्छ",
    "1858": "राजकीय ",
    "1859": "वं",
    "1860": "8 ",
    "1861": "टा ",
    "1862": "विरुद्ध ",
    "1863": "नगर",
    "1864": "पद्ध",
    "1865": "कम",
    "1866": "जात आहे.\n\n",
    "1867": "न्य ",
    "1868": "आरोग्य",
    "1869": "ीच्या ",
    "1870": "प्रकारे ",
    "1871": "भारताच्या ",
    "1872": "तीही ",
    "1873": "जर ",
    "1874": "प्रवास",
    "1875": " कॉ",
    "1876": "ीने ",
    "1877": "पोहो",
    "1878": "वढ",
    "1879": "णाऱ्‍",
    "1880": "ा, ",
    "1881": "कंप",
    "1882": "्याच्या ",
    "1883": "त्मक ",
    "1884": "तयार",
    "1885": "सुरू",
    "1886": "ठाकरे ",
    "1887": "सत्",
    "1888": "प्रत्य",
    "1889": "वत ",
    "1890": "परिणाम ",
    "1891": " मिळाल",
    "1892": "गांधी",
    "1893": "झाले आहे.\n\n",
    "1894": "मुली",
    "1895": "काल",
    "1896": "गुंत",
    "1897": " मह",
    "1898": "ऑस्ट्रेलि",
    "1899": "अभिनेत्री ",
    "1900": "अधिकारी ",
    "1901": "८ ",
    "1902": "प्त ",
    "1903": "शिवाय ",
    "1904": "पोलिस ",
    "1905": "ईल ",
    "1906": "म्हणजे ",
    "1907": "ंची ",
    "1908": "पाहिज",
    "1909": "फक्त ",
    "1910": "स्पष्ट",
    "1911": "आहे आणि ",
    "1912": "िने",
    "1913": "बल ",
    "1914": "), ",
    "1915": "अॅ",
    "1916": "बू",
    "1917": "उदाह",
    "1918": "रण ",
    "1919": "वादा",
    "1920": "दरम्यान, ",
    "1921": " करण्यासाठी ",
    "1922": "जागतिक ",
    "1923": "नाचा ",
    "1924": "पास ",
    "1925": "घेतली.\n\n",
    "1926": "अमित श",
    "1927": " मोठ",
    "1928": "गरजे",
    "1929": "बाज",
    "1930": "ब्रि",
    "1931": "निश्चि",
    "1932": "नव्हती.\n\n",
    "1933": "ला नाही.\n\n",
    "1934": "अभिनेता ",
    "1935": "त्यासाठी ",
    "1936": "शेव",
    "1937": "गोष्ट ",
    "1938": "नावर ",
    "1939": "होते ",
    "1940": "ये.\n\n",
    "1941": "वातावर",
    "1942": "आनंद ",
    "1943": "६ ",
    "1944": "संरक्ष",
    "1945": "त्रि",
    "1946": "पव",
    "1947": "च्या क",
    "1948": "त्या.\n\n",
    "1949": "आयोज",
    "1950": "( ",
    "1951": "ज्ञान ",
    "1952": ", अशी ",
    "1953": "अत्य",
    "1954": "हून ",
    "1955": "दला",
    "1956": "परंतु",
    "1957": "प्रसि",
    "1958": "देशातील ",
    "1959": "पण, ",
    "1960": "स्टे",
    "1961": "तिहा",
    "1962": " कराय",
    "1963": "टीव्ह",
    "1964": "र्गत ",
    "1965": "गेल्या",
    "1966": "व्यक्‍",
    "1967": "शं",
    "1968": "सामा",
    "1969": "पोहोच",
    "1970": "नाला ",
    "1971": "पाठव",
    "1972": "विद्यापी",
    "1973": "म्हणाले ",
    "1974": "राज्य सरकार",
    "1975": "आहे.\n\nया ",
    "1976": "त्यावेळी ",
    "1977": "ूण ",
    "1978": "शिवसेने",
    "1979": "इतर",
    "1980": "आत्मह",
    "1981": "ांड",
    "1982": "आंतरराष्ट्रीय ",
    "1983": "णीही ",
    "1984": "चित्रपट ",
    "1985": "जोर",
    "1986": "00 ",
    "1987": "च.\n\n",
    "1988": "सुनाव",
    "1989": "गाय",
    "1990": "रोजी ",
    "1991": "राहुल गांधी ",
    "1992": "्यू",
    "1993": "गोष्टी",
    "1994": "नावा",
    "1995": "कू",
    "1996": " म्हणजे ",
    "1997": "अत्यंत ",
    "1998": "ीन ",
    "1999": "1 ",
    "2000": "त्व ",
    "2001": "कट",
    "2002": "पुस्त",
    "2003": "नव्हते.\n\n",
    "2004": "२०१",
    "2005": "ृत्य",
    "2006": "जेव्हा ",
    "2007": "सर्वाधिक ",
    "2008": ". ”\n\n",
    "2009": "बॉलि",
    "2010": "घेतला.\n\n",
    "2011": "क आणि ",
    "2012": "वस्त",
    "2013": "-(",
    "2014": "णि",
    "2015": "पर्",
    "2016": "राट",
    "2017": "जबाब",
    "2018": "स्वी",
    "2019": "दिले.\n\n",
    "2020": "क क",
    "2021": "न्यू",
    "2022": "डून ",
    "2023": "वाढ ",
    "2024": "चे अध्यक्ष ",
    "2025": "शील ",
    "2026": "पूर्व",
    "2027": "हॉ",
    "2028": "न\n\n",
    "2029": "गड",
    "2030": "अभ्यास",
    "2031": "वे.\n\n",
    "2032": "ांसाठी ",
    "2033": "लंब",
    "2034": "पुढील ",
    "2035": "लहान ",
    "2036": "वेळा ",
    "2037": "भूत ",
    "2038": "्र ",
    "2039": "दै",
    "2040": "दिग्दर्श",
    "2041": "नं",
    "2042": "प्रमाणात ",
    "2043": "ला जा",
    "2044": "निर्मि",
    "2045": "विरोधी ",
    "2046": "्यावर ",
    "2047": "बघ",
    "2048": "दिवशी ",
    "2049": "3 ",
    "2050": "वर्त",
    "2051": " म्हणाल",
    "2052": "विकास",
    "2053": " सर्व",
    "2054": "दिवस ",
    "2055": "येथील ",
    "2056": "बॉलिवू",
    "2057": "विभागा",
    "2058": "हवा",
    "2059": ": “",
    "2060": "गी",
    "2061": "उपलब्ध ",
    "2062": "भागी ",
    "2063": "संस्थ",
    "2064": "अपघा",
    "2065": "उत्तर",
    "2066": "देत",
    "2067": "बाळ",
    "2068": "नच्या ",
    "2069": "गोष्टी ",
    "2070": "विकास ",
    "2071": "शर्",
    "2072": "्याने ",
    "2073": "लवकर",
    "2074": " म्हणून ",
    "2075": "कृती ",
    "2076": "गुंतवण",
    "2077": "20 ",
    "2078": "यन ",
    "2079": "माध्यमातून ",
    "2080": "म्हटले आहे.\n\n",
    "2081": "ने, ",
    "2082": "व्हायरल ",
    "2083": "ज्या ",
    "2084": "युक्त ",
    "2085": "अखे",
    "2086": "डॉक्",
    "2087": "प्रयत्न कर",
    "2088": "आहेत, ",
    "2089": "क्रम ",
    "2090": "व्यवस्था ",
    "2091": "कल",
    "2092": "वडिल",
    "2093": " मंत्री ",
    "2094": "आता",
    "2095": "पाहिजे.\n\n",
    "2096": "असा",
    "2097": "होत आहे.\n\n",
    "2098": "दाखव",
    "2099": "प्रभा",
    "2100": "तिचा ",
    "2101": "आढळ",
    "2102": "विमान",
    "2103": "शेअर",
    "2104": "डू",
    "2105": "अजूनही ",
    "2106": "ू लाग",
    "2107": "ांब",
    "2108": "षी ",
    "2109": "सर्वोच्च न्यायाल",
    "2110": " सिं",
    "2111": "गुज",
    "2112": "पथ",
    "2113": "ीचा ",
    "2114": " करुन ",
    "2115": "गाने ",
    "2116": "ंबर ",
    "2117": "स्वर",
    "2118": "ण, ",
    "2119": "परवानग",
    "2120": "कांत ",
    "2121": "डीने ",
    "2122": "आहे की ",
    "2123": "उद्ध",
    "2124": "राज्यातील ",
    "2125": "फ्",
    "2126": "रुपये ",
    "2127": "हजार ",
    "2128": "शिवसेना ",
    "2129": "टन ",
    "2130": "प्रार्थ",
    "2131": "भारताचा ",
    "2132": "रोहि",
    "2133": "मग ",
    "2134": "मोठे ",
    "2135": "आव्हा",
    "2136": "– ",
    "2137": "आवश्यक आहे.\n\n",
    "2138": "वेगळ",
    "2139": "मंडळा",
    "2140": "यानंतर ",
    "2141": "माहीत ",
    "2142": "ह्या ",
    "2143": "जोरदार ",
    "2144": "होऊ शक",
    "2145": " महि",
    "2146": "तिच्या",
    "2147": "काढ",
    "2148": "जन्",
    "2149": "केली होती.\n\n",
    "2150": "झाला होता.\n\n",
    "2151": "या चित्रपटा",
    "2152": "खालील ",
    "2153": "नेतृ",
    "2154": "सुरुवात ",
    "2155": "ले, ",
    "2156": "त करण्यात आ",
    "2157": "मै",
    "2158": "४ ",
    "2159": "बाहेर ",
    "2160": "पाटील ",
    "2161": "कोणत्याही ",
    "2162": "बा ",
    "2163": "विशेष ",
    "2164": "ट्रम्",
    "2165": "अन्",
    "2166": "नेट",
    "2167": "फल",
    "2168": "कीय",
    "2169": "करि",
    "2170": "भि",
    "2171": "ण्याची गरज ",
    "2172": "ं.\n\n",
    "2173": "तू ",
    "2174": "तत्",
    "2175": "बाहेर",
    "2176": "याद",
    "2177": "ऑफ ",
    "2178": "त्यांच्यावर ",
    "2179": "समस",
    "2180": "मुख्य ",
    "2181": "लिहि",
    "2182": "ंग्रे",
    "2183": "मारे ",
    "2184": "चारी ",
    "2185": "ना, ",
    "2186": "संदर्भात ",
    "2187": "सौ",
    "2188": "नुकसा",
    "2189": "विराट",
    "2190": "नियम",
    "2191": "समावेश आहे.\n\n",
    "2192": "इस्रा",
    "2193": "या सर्",
    "2194": "पाऊ",
    "2195": "त आ",
    "2196": "पहिला ",
    "2197": "‘ ",
    "2198": "काँग्रेस ",
    "2199": "सामन्यात ",
    "2200": "मराठ",
    "2201": "वेद",
    "2202": "निवडणुकीत ",
    "2203": "पती",
    "2204": "ो.\n\n",
    "2205": "लवकरच ",
    "2206": "त नाही",
    "2207": "राज्य ",
    "2208": "्यांची ",
    "2209": "राष्ट्रपती ",
    "2210": "ट्रम्प ",
    "2211": "दहशतवादी ",
    "2212": "जल",
    "2213": "जाते.\n\n",
    "2214": "इथे ",
    "2215": "यावर",
    "2216": "्याला ",
    "2217": "ध्यक्ष ",
    "2218": "अतिशय ",
    "2219": "लष्",
    "2220": "मंज",
    "2221": "सचि",
    "2222": "बजाव",
    "2223": "देवेंद्र फडणवीस ",
    "2224": "तेथे ",
    "2225": "चाही ",
    "2226": "असं",
    "2227": "क्स",
    "2228": "करता ",
    "2229": "असेल.\n\n",
    "2230": "केलेल्या ",
    "2231": "ही",
    "2232": "चे मुख्यमंत्री ",
    "2233": "दूर",
    "2234": "अनुभ",
    "2235": "फार ",
    "2236": "यंत्र",
    "2237": "ंचे ",
    "2238": "वाढव",
    "2239": "दिलेल्या ",
    "2240": "गती ",
    "2241": "नुष",
    "2242": "काम ",
    "2243": "गामी ",
    "2244": "दुसऱ्या ",
    "2245": "नाचे ",
    "2246": "गौ",
    "2247": "परिस्थिती ",
    "2248": "कराय",
    "2249": " क्ष",
    "2250": "हिंदु",
    "2251": "कॅ",
    "2252": "हजार",
    "2253": "थे",
    "2254": "जोड",
    "2255": "स्थान ",
    "2256": "सेव",
    "2257": "आमदार ",
    "2258": "सारखे ",
    "2259": "मोदी",
    "2260": "करण्यासाठी ",
    "2261": "देव ",
    "2262": "वाय",
    "2263": "पसर",
    "2264": "होणार आहे.\n\n",
    "2265": "व्यवस्थाप",
    "2266": "विकासा",
    "2267": "धर",
    "2268": "गोळी",
    "2269": "राजी",
    "2270": "गुन्हा दाखल",
    "2271": "पळ",
    "2272": "6 ",
    "2273": "होत्या.\n\n",
    "2274": "गेले.\n\n",
    "2275": "दिले ",
    "2276": "श्मीर",
    "2277": "हात ",
    "2278": "ल्याचे ",
    "2279": "खासदार ",
    "2280": "पृ",
    "2281": "्ड ",
    "2282": "पर ",
    "2283": "पूर्वी",
    "2284": "चंद्र",
    "2285": "इतिहा",
    "2286": "ी\n\n",
    "2287": "मॅ",
    "2288": "लक्षात ",
    "2289": " का?\n\n",
    "2290": "ला, ",
    "2291": "कधी ",
    "2292": "जागा ",
    "2293": "ॉर्",
    "2294": " सुरू",
    "2295": "आरोप",
    "2296": "ड्र",
    "2297": "दिला.\n\n",
    "2298": "हार ",
    "2299": "संबंध ",
    "2300": "कता ",
    "2301": "सहभागी ",
    "2302": "मता ",
    "2303": "टका ",
    "2304": "लो ",
    "2305": "माझी ",
    "2306": "न्यायालयाने ",
    "2307": "आमच्या",
    "2308": ")\n\n",
    "2309": "प्रका",
    "2310": "भाजपने ",
    "2311": " कुटुंब",
    "2312": "चना ",
    "2313": "एकूण ",
    "2314": "ल्या आहेत.\n\n",
    "2315": "वी लाग",
    "2316": "स्पर्धे",
    "2317": "हल्ल्या",
    "2318": "विद्यार्थी ",
    "2319": " कारण ",
    "2320": "काने ",
    "2321": "जम्",
    "2322": "तयार ",
    "2323": "तीव",
    "2324": "ंडा",
    "2325": "खरे",
    "2326": "महिला ",
    "2327": "शक्य ",
    "2328": "फ्र",
    "2329": "मुलगा ",
    "2330": ", की ",
    "2331": "विंद",
    "2332": "निघ",
    "2333": "कोण ",
    "2334": "पार ",
    "2335": "पेक्ष",
    "2336": "लाख",
    "2337": "ऊ न",
    "2338": "मुख्यमंत्र",
    "2339": "तसेच",
    "2340": "अक्ष",
    "2341": "गिरी ",
    "2342": "ंदा ",
    "2343": "दक्षि",
    "2344": "फलंदा",
    "2345": " सी",
    "2346": "होईल",
    "2347": "उच्च न्यायाल",
    "2348": "इंग्",
    "2349": "्या आहेत.\n\n",
    "2350": "एखा",
    "2351": "मत्",
    "2352": "देवाच्या ",
    "2353": "एकमे",
    "2354": "पहिल्या",
    "2355": "खान ",
    "2356": "संख्या ",
    "2357": "पुन",
    "2358": "गण",
    "2359": "राव",
    "2360": "वक्त",
    "2361": "रवि",
    "2362": "मल",
    "2363": "नाट",
    "2364": "सोटी ",
    "2365": "माझे ",
    "2366": "सामाजि",
    "2367": "ऊर्",
    "2368": "बी ",
    "2369": " करा.\n\n",
    "2370": "णे, ",
    "2371": " महा",
    "2372": "योजने",
    "2373": "मृत्यू",
    "2374": "दारी ",
    "2375": " कारवाई",
    "2376": "बायबल",
    "2377": "वाहत",
    "2378": "वाहतूक ",
    "2379": "नव्या ",
    "2380": "षण ",
    "2381": "अडच",
    "2382": "साद",
    "2383": "तेल",
    "2384": "अजून ",
    "2385": "असतात.\n\n",
    "2386": "जगातील ",
    "2387": "वातावरण ",
    "2388": "वान ",
    "2389": "ीची ",
    "2390": "गोल",
    "2391": "सिंह ",
    "2392": " क्रमां",
    "2393": "ल्या.\n\n",
    "2394": "नवी दिल्ली",
    "2395": "केले आहे.\n\n",
    "2396": "हू",
    "2397": "हाता",
    "2398": "क्षक ",
    "2399": "सहा ",
    "2400": "विभाग",
    "2401": "हन",
    "2402": "्यांचा ",
    "2403": "यू",
    "2404": "काम कर",
    "2405": "कांची ",
    "2406": "विवाह",
    "2407": "इन्",
    "2408": "अट",
    "2409": "मान्य ",
    "2410": "केला आहे.\n\n",
    "2411": " मिळव",
